/* 
   DeliveryReportSettings.strings

   Created by François Guillemé August 20th 2011
   Copyright 2011 not apple. All rights reserved.
 */
"Delivery reports" = "Delivery reports";
"Settings" = "Settings";
"Enabled" = "Enabled";
"Style" = "Notification";
"Silent" = "Discreet";
"Full screen" = "Full screen";
"Notification center" = "Notification center";
"In conversation" = "In the conversation";
"Mark" = "Mark";
"Sound" = "Son";
"Simleys" = "Smileys" ;
"Vibrate" = "Vibrate";
